Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/kirken.no/strategiplan_samisk_kirkeliv_2011_nob.pdf.tmx
Source language: nob
Languages: sma

source: Samisk kirkedemokrati (demokratireformen) behandles i delkapittel 5.17.
sma: Saemien gærhkoedemokratijem (demokratijejarkelimmie) gietede bieliekapihtelisnie 5.17.

source: Etter innspill fra Samisk kirkeråd, ba Kirkemøtet i 2008 om at det nedsettes en arbeidsgruppe som legger fram forslag til nye ordninger for valg av representanter for samisk kirkeliv til bispedømmeråd og Kirkemøte før valget 2011 (KM 11/08).
sma: Saemien gærhkoeraerien raeriestimmiej mietie, dle Gærhkoetjåanghkoe jaepien 2008 birri aktem barkoedåehkiem nammoehtidh, mij edtja raeriestimmiejgujmie båetedh akten orre øørnegasse veeljemen bïjre tjirkijijstie saemien gærhkoejieliemasse, bispedajveraeride jïh Gærhkoetjåanghkose, veeljemen 2011 åvtelen. (KM 11/08).

source: Delkapittelet gir en prinsipiell refleksjon om grunnlaget for samisk-kirkelig demokrati i Den norske kirke, og redegjør kort for arbeidsgruppas arbeid, samd for den avsluttende rådsbehandlingen.
sma: Bieliekapihtele aktem prinsihpen ussjedimmiem vadta dan våaromen bïjre saemien-gyrhkeles demokratijese Dennie nøørjen gærhkosne, jïh buerkeste ånnetji guktie barkoedåehkie barkeme, jïh dan minngemosth raeriegietedimmien bïjre.

source: Pga. betenkeligheter med etablering av etnisk baserte valgmanntall, har Samisk kirkeråd bedt om at mulighetene for et samisk kirkemøte, med visse roller knyttet til valg av samiske representanter, utredes (SKR 30/10).
sma: Dan åvteste jueriedisnie orreme etnihkeligke veeljemelåhkoeh tseegkedh, dle Saemien gærhkoeraerie birreme salkehtidh mejtie nuepie aktem saemien gærhkoetjåanghkoem tseegkedh, vihties rållajgujmie ektiedamme veeljemasse saemien tjirkijijstie. (SKR 30/10).

source: Forventninger til arbeidstaker- og arbeidsgiverorganisasjoner behandles i delkapittel 5.18.
sma: Vuartoeh barkoevaeltije- ji barkoevedtijesiebride gietede bieliekapihtelisnie 5.18.

source: Kirkelige arbeidstaker- og arbeidsgiverorganisasjonene anmodes om å ivareta samiskkirkelige kompetansebehov i sin virksomhet og tjenesteyting.
sma: Gyrhkeles barkoevaeltije- jïh barkoevedtijesiebrieh byøroeh dejtie saemiengyrhkeles maahtoedaerpiesvoetide gorredidh sijjen darjosne jïh dïenesjinie.

source: Samarbeid med læstadianske forsamlinger og kristne organisasjoner behandles i delkapittel 5.19.
sma: Laavenjostoem læstadijanen åålmegigujmie jïh kristeles siebriejgujmie gietede bieliekapihtelisnie 5.19.

source: I tillegg til en generell oppfordring om å samarbeide med aktuelle kristne organisasjoner i utviklingen av samisk kirkeliv, nevnes læstadianske forsamlinger, Norges Samemisjon og Norges Søndagsskoleforbund særskilt.
sma: Lissine akten sïejhme haestemasse juktie sjyøhtehke kristeles siebriejgujmie laavenjostedh gosse saemien gærhkoejielemem evtede, dle dah læstadijanen åålmegh, Norges Samemisjon jïh Norges Søndagsskoleforbund neebnesuvvieh sjïerelaakan.

source: Kapittel 6 oppsummerer nye prioriterte stillinger og tiltaksområder fra kapittel 5 og periodiserer disse i en 5-årig handlingsplan (2012-2016). Handlingsplanen synliggjør kun stillinger og tiltak som utløser nye behov.
sma: Kapihtele 6 tjåanghkan geasa dejtie orre prijoriteradamme barkoeh jïh råajvarimmiesuerkieh 5. kapihtelistie, jïh dejtie boelhkine beaja akten 5-jaepien dahkoesoejkesjasse (2012-2016) Dahkoesoejkesje ajve barkoeh jïh råajvarimmieh vååjnehte mah orre daerpiesvoeth buektieh.

source: Prioriteringen og innfasingen av enkelte stillinger og tiltaksområder begrunnes.
sma: Buerkeste mannasinie såemies barkoeh jïh råajvarimmiesuerkieh prijoriteradamme jïh sjïehteladteme.
